DESCRIPTION = '''
Добро пожаловать в магазин "Виртуальные очки"!

Здесь вы найдете всю самую важную информацию про наш магазин, а именно:

🛒 Каталог товаров - все товары, которые мы поставляем, либо имеем в наличии
❤️ Избранное - добавляйте приглянувшиеся товары в избранное!
🌐 Соцсети - переходите в наши соц-сети и следите за новостями!
✉️ Сотрудничество - принимаем комерческие предложения!

А также многое другое! Пользуйтесь нашим ботом и погружайтесь в мир VR с комфортом!
'''

GEO_INFO = '''
Наш адрес: Москва, улица Мастеркова, 2, офис 217

Будние дни с 09.30 до 19.30
Суббота с 10.00 до 20.00
Воскресенье с 10.00 до 20.00

Мы на карте:
https://yandex.ru/maps/213/moscow/house/ulitsa_masterkova_2/Z04YcAJmQEYAQFtvfXtxeHtgZw==/?ll=37.657180%2C55.709763&z=18.6
'''

SOCIALNETWORK_INFO = '''
Подпишитесь на наши соц. сети!

YouTube:
https://www.youtube.com/@vrochki

RUTUBE:
https://rutube.ru/channel/23872319/

VK:
https://vk.com/virtualnyeochki

Telegram:
https://t.me/vrochki
'''

COOPERATION_INFO = '''
По всем коммерческим предложениям пишите нам на почту:
mail@virtualnyeochki.ru
'''

RENT_INFO = '''
Проводите мероприятие и хотите чем-то порадовать и удивить своих гостей?

Рассматриваете виртуальную рельность как прекрасное развлечение, но покупать современные шлемы для разового использования не хочется?

Любите новые яркие эмоции и ощущения?

Тогда аренда аттракциона виртуальной реальности на базе шлема Oculus Rift DK 2 и CV1 будет актуальной для вас.

Выберете устройство для аренды
'''

TESTGRIVES_INFO = '''
Приходите к нам в магазин и протестируйте такие устройства как:

Oculus Quest 3, Pico 4 Ultra, всю линейку очков дополненной реальности Xreal, Ray Ban Wayfarer, INMO Air 2, Rokid Air, Rokid Max, VITURE PRO XR GLASSES

Наш адрес: Москва, улица Мастеркова, 2, офис 217
'''